Repository: kisellsn/FestiGo
Catalog: FestiGo/Other/Localization/Localizable.xcstrings
Source language: en
Languages: uk

# %lld км
source: %lld km
uk: %lld км

# ⚡Спорт/Активний відпочинок
source: ⚡Sports/Active recreation
uk: ⚡Спорт/Активний відпочинок

# ✅ Налаштування збережено
source: ✅ Settings saved
uk: ✅ Налаштування збережено

# 🎡Фестивалі
source: 🎡Festivals
uk: 🎡Фестивалі

# 🎬Кіно
source: 🎬Cinema
uk: 🎬Кіно

# 🎭Вистави/Театр
source: 🎭Performances/Theater
uk: 🎭Вистави/Театр

# 🎶Музика
source: 🎶Music
uk: 🎶Музика

# 📅 Зареєстровано
source: 📅 Registered
uk: 📅 Зареєстровано

# 📚Освіта
source: 📚Education
uk: 📚Освіта

# 📧 Пошта
source: 📧 Email
uk: 📧 Пошта

# 🖼️Виставки
source: 🖼️Exhibitions
uk: 🖼️Виставки

source: Get Tickets / More Info
uk: Купити квитки / Більше інформації

source: OK
uk: ОК

source: Save to Calendar
uk: Зберегти в календарі

source: UA|ENG
uk: УКР|АНГЛ

# АБО
source: OR
uk: АБО

# Введіть ваше місто
source: Enter your city
uk: Введіть ваше місто

# Видалити
source: Delete
uk: Видалити

# Видалити акаунт
source: Delete account
uk: Видалити акаунт?

# Видалити акаунт?
source: Delete account?
uk: Видалити акаунт?

# Вийти
source: Logout
uk: Вийти

# Виставки
source: Exhibitions
uk: Виставки

# Вітаємо у FestiGo!
source: Welcome to FestiGo!
uk: Вітаємо у FestiGo!

# Вподобане
source: Liked
uk: Вподобане

# Все
source: All
uk: Все

# Вхід у акаунт
source: Login
uk: Вхід у акаунт

# Головна
source: Home
uk: Головна

# Давайте познайомимось ближче!
source: Let's get to know each other better!
uk: Давайте познайомимось ближче!

# Далі
source: Next
uk: Далі

# Дата
source: Date
uk: Дата

# Деталі події
source: Event details
uk: Деталі події

# Завантаження подій…
source: Loading events…
uk: Завантаження подій…

# Завантаження профілю…
source: Loading profile…
uk: Завантаження профілю…

# Завантаження...
source: Loading…
uk: Завантаження...

# Завершити
source: Complete
uk: Завершити

# Зареєструватись
source: Register
uk: Зареєструватись

# Зберегти налаштування
source: Save settings
uk: Зберегти налаштування

# Знаходь улюблені концерти, театри та фестивалі у своєму місті.
source: Find your favorite concerts, theaters, and festivals in your city.
uk: Знаходь улюблені концерти, театри та фестивалі у своєму місті.

# Інші події поблизу
source: Other events nearby
uk: Інші події поблизу

# Карта
source: Map
uk: Карта

# Кінець
source: End
uk: Кінець

# Кіно
source: Cinema
uk: Кіно

# Крок %lld з %lld
source: Step %1$lld of %2$lld
uk: Крок %lld з %lld

# Локація
source: Location
uk: Локація

# Локація за замовчуванням
source: Default location
uk: Локація за замовчуванням

# Максимальна бажана відстань події від вас
source: Maximum desired distance of the event from you
uk: Максимальна бажана відстань події від вас

# Ми задамо кілька питань, щоб персоналізувати ваш досвід користування FestiGo.
source: We will ask you a few questions to personalize your FestiGo experience.
uk: Ми задамо кілька питань, щоб персоналізувати ваш досвід користування FestiGo.

# Музика
source: Music
uk: Музика

# Назад
source: Back
uk: Назад

# Назва
source: Name
uk: Назва

# Налаштування
source: Settings
uk: Налаштування

# Нічого не знайдено 😕
source: Nothing found 😕
uk: Нічого не знайдено 😕

# Нова подія
source: New event
uk: Нова подія

# Оберіть спосіб, як ви хочете увійти або продовжити.
source: Choose how you want to log in or continue.
uk: Оберіть спосіб, як ви хочете увійти або продовжити.

# Опис
source: Description
uk: Опис

# Оптимальна відстань (км)
source: Optimal distance (km)
uk: Оптимальна відстань (км)

# Освіта
source: Education
uk: Освіта

# Погоджуюсь з
source: I agree to the
uk: Погоджуюсь з

# Початок
source: Start
uk: Початок

# Почнімо з вибору
source: Let's start with the choice
uk: Почнімо з вибору

# Пошук...
source: Search...
uk: Пошук...

# Привіт, %@
source: Hi, %@
uk: Привіт, %@

# Про подію
source: About the event
uk: Про подію

# Продовжити
source: Continue
uk: Продовжити

# Продовжити як гість
source: Continue as guest
uk: Продовжити як гість

# Профіль
source: Profile
uk: Профіль

# Реєстрація
source: Registration
uk: Реєстрація

# Режим
source: Regime
uk: Режим

# Свайпніть вправо, щоб продовжити
source: Swipe right to continue
uk: Свайпніть вправо, щоб продовжити

# Світла
source: Light
uk: Світла

# Системна
source: System
uk: Системна

# Скасувати
source: Cancel
uk: Скасувати

# Слідкуй за новинками, отримуй рекомендації та не пропускай нічого цікавого.
source: Follow the latest news, get recommendations, and don't miss anything interesting.
uk: Слідкуй за новинками, отримуй рекомендації та не пропускай нічого цікавого.

# Спеціально для вас
source: Especially for you
uk: Спеціально для вас

# Сповіщення
source: Notification
uk: Сповіщення

# Спорт
source: Sport
uk: Спорт

# Спробуй змінити фільтри або перевір підключення до мережі.
source: Try changing filters or checking your network connection.
uk: Спробуй змінити фільтри або перевір підключення до мережі.

# Створити
source: Create
uk: Створити

# Схоже, нічого не знайшлося
source: Looks like nothing was found.
uk: Схоже, нічого не знайшлося

# Схожі на %@
source: Similar to %@
uk: Схожі на %@

# Твій профіль
source: Your profile
uk: Твій профіль

# Твій шлях — це постійне пізнання й розвиток
source: Your path is one of constant learning and development.
uk: Твій шлях — це постійне пізнання й розвиток

# Твоя енергія та рух — це стиль життя
source: Your energy and movement are a lifestyle
uk: Твоя енергія та рух — це стиль життя

# Театр
source: Theater
uk: Театр

# Тебе надихає атмосфера великих подій і спільноти
source: You are inspired by the atmosphere of great events and community.
uk: Тебе надихає атмосфера великих подій і спільноти

# Тема застосунку
source: Application mode
uk: Тема застосунку

# Темна
source: Dark
uk: Темна

# Ти знаходиш натхнення в мистецтві й деталях
source: You find inspiration in art and details.
uk: Ти знаходиш натхнення в мистецтві й деталях

# Ти любиш історії, що залишають слід у душі
source: You love stories that leave a mark on your soul.
uk: Ти любиш історії, що залишають слід у душі

# Ти цінуєш глибокі історії й живі емоції сцени
source: You appreciate deep stories and vivid emotions on stage.
uk: Ти цінуєш глибокі історії й живі емоції сцени

# У твоєму серці завжди звучить музика
source: There is always music in your heart.
uk: У твоєму серці завжди звучить музика

# Увійти
source: Login
uk: Увійти

# Увійти з Email
source: Login with Email
uk: Увійти з Email

# Увійти з Google
source: Login with Google
uk: Увійти з Google

# Увімкнути сповіщення
source: Enable notifications
uk: Увімкнути сповіщення

# Усі
source: All
uk: Усі

# Усі міста
source: All cities
uk: Усі міста

# Фестивалі
source: Festivals
uk: Фестивалі

# Цю дію не можна скасувати. Ваш профіль і дані буде повністю видалено.
source: This action cannot be undone. Your profile and data will be completely deleted.
uk: Цю дію не можна скасувати. Ваш профіль і дані буде повністю видалено.

# Ще не маєш профілю?
source: Don't have a profile yet?
uk: Ще не маєш профілю?

# Ще немає збережених подій
source: No liked events yet
uk: Ще немає збережених подій

# Що про тебе каже апка
source: What does the app say about you?
uk: Що про тебе каже апка
